/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "密碼:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "長度:";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "允許使用的字元";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "自定義";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "使用密碼";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "將密碼複製到剪貼簿";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "熵:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 bit";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "只對當前項目使用預設值";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "使用所有分組中的字元";

/* Passphrase UI elements */
"PP-bx.title" = "口令短語選項";
"PP-c1c.title" = "單詞首字母大寫";
"PP-c2c.title" = "在單詞之間插入數字";
"PP-c3c.title" = "分隔符:";
"PP-i1.title" = "短橫線 (-)";
"PP-i2.title" = "空格";
"PP-i3.title" = "句點 (.)";
"PP-i4.title" = "底線 (_)";
"PP-i5.title" = "逗號 (,)";
"PP-i6.title" = "無";
"PP-mc.ibShadowedLabels[0]" = "密碼";
"PP-mc.ibShadowedLabels[1]" = "口令短語";
"PP-wlc.title" = "單詞數:";
